{
  "model": {
    "commentList": [],
    "hotList": [],
    "content": "<p class=\"article centerBox imgWrapper\" style=\"width:92vw;height:130.15vw;margin:0px\"><img class=\"sourceImg lazyLoad\" src=\"http://zdimg.lifeweek.com.cn/bg/20221115/1668493929698gaolr.jpg\"/></p><center>（插图：范薇）</center><p>我大学时是学哲学的，曾听老师们感叹，报考哲学系的人太少了不好，哲学太热了也不好，大概是觉得如果想读哲学的人多，说明大家困惑太多，都想从哲学中寻找答案，而这可能是对哲学的一种误解——好的哲学非但不能让人茅塞顿开，还会让人越读越困惑，哲学家们之间也相互矛盾。</p><p>这两年感觉哲学又热了起来，乔丹·彼得森的演说收获了许多粉丝，韩炳哲的书让人觉得字字切中肯綮，读来酣畅淋漓；哲学普及读物层出不穷，《简单的哲学》《哲学小史》《休谟的日常生活哲学》《王阳明传》；还有的书教人们如何“清醒”，如何过上“自在人生”，成为“良好生活操作指南”。</p><p>上一次哲学热倒也不是很遥远，2009年，哈佛大学哲学教授迈克尔·桑德尔因为教授公正课而走红。再往前当属罗素、萨特、福柯、安·兰德了。他们的影响当然不仅是因为哲学，罗素出身名门，不停发表他对婚姻和战争等社会问题的看法，萨特得过诺贝尔文学奖，他的讲座和葬礼人山人海。</p><p>上世纪70年代，英国哲学家布莱恩·麦基在英国广播公司主持了系列电视节目《思想家》，跟15位杰出哲学家对谈。他在《哲学如何塑造了我》一书中说：“公众对这个系列节目的反应是非同寻常的。在这个系列节目播出的将近4个月的时间里，我在街道、地铁站台、商店、餐馆、剧院大厅与其他各种公众场所都有可能被迫停下脚步与人们交谈，这样的情况一天发生好几次。人们对我说话的态度显然可以表明，他们热衷于观看这个系列节目。让他们如此兴奋的，不是这个节目邀请到的名人及其在节目中的表现，而是这个系列节目所介绍的各种思想。对他们来说，这种激烈的思想讨论是新颖的，而且也给他们带来了启发。”在节目中，以赛亚·伯林说哲学家的分析可以增进人们的自我认识，马尔库塞介绍了法兰克福学派的任务：探究西方文明究竟出了什么毛病。</p><p>2022年1月，《纽约客》报道说，“斯多葛派哲学到了好莱坞”。纽约“封城”期间，喜剧演员司各特·汤普逊偶然在播客“早餐俱乐部”中听到，莱恩·霍利德在谈斯多葛派哲学，霍利德引用了爱比克泰德的一句话：“我们都会死掉，但一定要哭着死吗？”这让汤普逊感到正中下怀，于是立刻买了爱比克泰德的书。这件事说明，“芝诺在公元前3世纪创建的斯多葛派现在又复兴了，霍利德在畅销书《障碍即道路》中把斯多葛派哲学重新包装成了一系列的生活技巧。施瓦辛格、歌手托德·史密斯等人都是这一哲学的粉丝。去年，汤普逊拍摄了一个短片，介绍斯多葛派的四个基本准则：谨慎、公正、坚韧和节制。他说沉浸于古希腊哲学中两年后，他变得强大了，再被丢到现实世界时不会崩溃了。”</p><p>普通人也难免会想到哲学问题。法国哲学家安德烈·孔特－斯蓬维尔说：“哲学的首要问题是应该如何生活，一旦我们尝试以智慧的方式回答这个问题，我们就已经在进行哲学思考了。当我们（以一种既理性又激进的方式）提出关于世界、人性、幸福、公正、自由、死亡、上帝、知识的疑问时，无论多少，无论好坏，我们都已经在进行哲学思考了……有谁能放弃提问？人类是进行哲学思考的动物：为了放弃哲学，他必须放弃一部分作为人类的自己。”</p><p>中国的哲学一直跟生活息息相关。儒家说“道不远人”，禅宗说“挑水砍柴，无非妙道”。英国剑桥大学教授胡司德在《中国思想》一书中说：“中国的思想主要以人为中心，以实践为导向。中国最聪明的头脑所思考的问题不是我们是谁、我们是什么，而是我们应该如何生活，如何建立与他人的联系，应当如何组织社会，以及如何让那些跟我们的生活息息相关及我们需要对其负责的人获得幸福。”</p><p>西方哲学从康德开始学院化。英国哲学家爱德华·克雷格在《哲学的思与惑》中说：“近来关于哲学有些奇怪的事发生。一方面，哲学的范围变得太广，以至于趋向无意义。几乎每个商业机构都自称拥有自己的哲学——实际上就是通常所指的企业政策。另一方面，哲学的范围又变得过窄，大学里的学科划分更加细致，大学里的哲学系大部分都很小，因此精通的领域也很窄，往往集中于当时流行（有时也是局部）的学术范式。”哲学思考不应该是少数人的事业，“哲学无处不在，哲学就在我们身边，许多哲学思想是为了提供一种救赎的方式”。</p><p>上世纪80年代，法国哲学家皮埃尔·阿多希望西方哲学回归到作为生活方式的传统：“苏格拉底可以安然地适应战争与和平、富饶与饥荒、迷醉与游戏，他过着一种简单的日常生活，他为这种日常生活的每一个瞬间赋予无限的价值。从蒙田到现在，许多现代哲学家已经不把哲学看成是一种单纯的理论论辩，而是看作一种实践、一种苦修、一种自我的转变……像一个哲人那样生活，也意味着用一种严格的技术方式来反思、推理和概念化——或者，正如康德习惯说的那样，‘为了自己而思考’。哲学生活是一种永不终结的探求。”</p><p>本期我们介绍哲学如何走出书本，在世界各地被广泛践行着，还采访了明星哲学家德波顿和刘擎教授，请他们阐述哲学的现实意义；介绍了两位美国哲学教授如何学以致用，用哲学自我疗愈，还概括了哲学与心灵鸡汤的区别。</p>",
    "scribeList": []
  },
  "extraInfoMap": {},
  "resultCode": "SUCCESS",
  "resultMsg": "操作成功！",
  "success": true,
  "redirectUrl": null,
  "resultCodeBean": "SUCCESS",
  "pickParams": {}
}